[
        { "id":1, "img":"https://parentscare.xyz/storage/doctor/doctor-1622460864-5427.png","name":"Dr Tariq Akhter Khan","title":"MBBS, FCPS(Surgery) MS(Colorectal)","details":"Dr.Tariq Akter Khan obtained his MBBS from Mymensingh Medical College in 2000 and FCPS degree in Surgery in 2010. Hemorrhoids, Colon Cancer, Rectal and Rectal Cancers, Polyps, Fistulas, Boils, Anal Fissures Prolapse, constipation, bowel obstruction, chronic diarrhea and diarrhea, abdominal pain, IBS, ulcerative colitis, Crohn's disease, tuberculosis, vomiting, flatulence, rectal bleeding, rectal pain, pyelonephritis, etc. .", "Fees":1000 },
    
        { "id":2, "img":"https://parentscare.xyz/storage/doctor/doctor-1605419840-7337.jpg","name":"Dr. A.H.M Tanvir Ahmed","title":"Associate Professor (Cardiology Department)","details":"Dr. A.H.M Tanvir Ahamed obtained his MBBS from Mymensingh Medical College in 2000 and FCPS degree in Surgery in 2010. Hemorrhoids, Colon Cancer, Rectal and Rectal Cancers, Polyps, Fistulas, Boils, Anal Fissures Prolapse, constipation, bowel obstruction, chronic diarrhea and diarrhea, abdominal pain, IBS, ulcerative colitis, Crohn's disease, tuberculosis, vomiting, flatulence, rectal bleeding, rectal pain, pyelonephritis, etc. .","Fees":1000 },
    
        { "id":3, "img":"https://parentscare.xyz/storage/doctor/doctor-1605425826-4474.jpg","name":"Dr. A.T.M. Atikur Rahman","title":"Professor","details":"Dr. A.T.M Atikur Rahaman obtained his MBBS from Mymensingh Medical College in 2000 and FCPS degree in Surgery in 2010. Hemorrhoids, Colon Cancer, Rectal and Rectal Cancers, Polyps, Fistulas, Boils, Anal Fissures Prolapse, constipation, bowel obstruction, chronic diarrhea and diarrhea, abdominal pain, IBS, ulcerative colitis, Crohn's disease, tuberculosis, vomiting, flatulence, rectal bleeding, rectal pain, pyelonephritis, etc. .", "Fees":1000 },
    
        { "id":4, "img":"https://parentscare.xyz/storage/doctor/doctor-1605423516-4807.jpg","name":"Dr. Debesh Chandra Talukdar","title":"Associate Professor","description":"Dr. DEbesh Chandra Talukder obtained his MBBS from Mymensingh Medical College in 2000 and FCPS degree in Surgery in 2010. Hemorrhoids, Colon Cancer, Rectal and Rectal Cancers, Polyps, Fistulas, Boils, Anal Fissures Prolapse, constipation, bowel obstruction, chronic diarrhea and diarrhea, abdominal pain, IBS, ulcerative colitis, Crohn's disease, tuberculosis, vomiting, flatulence, rectal bleeding, rectal pain, pyelonephritis, etc. ..", "Fees":1000 },
    
        { "id":5, "img":"https://parentscare.xyz/storage/doctor/doctor-1612337470-3443.jpg","name":"Dr. Israt Jahan (Ila)","title":"Associate Professor (Gynea)","details":"Dr. Israt Jahan (Ila) obtained his MBBS from Mymensingh Medical College in 2000 and FCPS degree in Surgery in 2010. Hemorrhoids, Colon Cancer, Rectal and Rectal Cancers, Polyps, Fistulas, Boils, Anal Fissures Prolapse, constipation, bowel obstruction, chronic diarrhea and diarrhea, abdominal pain, IBS, ulcerative colitis, Crohn's disease, tuberculosis, vomiting, flatulence, rectal bleeding, rectal pain, pyelonephritis, etc. ..", "Fees":1000 },
        
        { "id":6, "img":"https://parentscare.xyz/storage/doctor/doctor-1605426307-7194.jpg","name":"Dr. Aminur Rahman","title":"Specialist Neurology","details":"Dr. Aminur Rahaman obtained his MBBS from Mymensingh Medical College in 2000 and FCPS degree in Surgery in 2010. Hemorrhoids, Colon Cancer, Rectal and Rectal Cancers, Polyps, Fistulas, Boils, Anal Fissures Prolapse, constipation, bowel obstruction, chronic diarrhea and diarrhea, abdominal pain, IBS, ulcerative colitis, Crohn's disease, tuberculosis, vomiting, flatulence, rectal bleeding, rectal pain, pyelonephritis, etc", "Fees":1000 }
    ]

